Repository: wp-plugins/codepeople-post-map
Catalog: languages/codepeople-post-map-*.po
Languages: de_de, nl_nl, ru_ru

source: To insert this map in a post/page, press the <strong>"insert the map tag"</strong> button and save the post/page modifications.
de_de: Hub Gewicht:Para insertar este mapa en un post / página, pulse el botón <strong> " insertar el mapa de etiquetas " </ strong> y guardar las modificaciones del post / página.
nl_nl: stroke Gewicht:Para insertar este mapa en un post / página, pulse el botón <strong> " insertar el mapa de etiquetas " </ strong> y guardar las modificaciones del post / página.
ru_ru: Ход Вес:Para insertar este mapa en un post / página, pulse el botón <strong> " insertar el mapa de etiquetas " </ strong> y guardar las modificaciones del post / página.

source: Do you want display a <strong>shape</strong> on map?
de_de: Füllfarbe
nl_nl: Fill Color:
ru_ru: Цвет заливки:

source: If you want to display the map in page / post:
de_de: Füllen Sie die Deckkraft
nl_nl: Fill Opacity:
ru_ru: Непрозрачность заливки:

source: Insert the map tag
de_de: Verwenden Sie eine Zahl zwischen 0 und 1 , 0 ist transparent.
nl_nl: Gebruik een getal tussen 0 en 1 , 0 transparant .
ru_ru: Используйте число от 0 до 1, 0 является прозрачным.

source: To display the points that belong to any category
de_de: Route berechnen
nl_nl: Bereken route
ru_ru: Проложить маршрут

source: Settings Updated
de_de: Auf Karte anzeigen
nl_nl: Display op de kaart
ru_ru: Показать на карте

source: Generate points dynamically from geolocation information included on images, when images are uploaded to WordPress:
de_de: Display Blick auf die StraßeGenerar puntos de forma dinámica a partir de información de geolocalización incluida en las imágenes, cuando las imágenes se cargan en WordPress:
nl_nl: Weergave uitzicht op straatGenerar puntos de forma dinámica a partir de información de geolocalización incluida en las imágenes, cuando las imágenes se cargan en WordPress:
ru_ru: Показать Street ViewGenerar puntos de forma dinámica a partir de información de geolocalización incluida en las imágenes, cuando las imágenes se cargan en WordPress:

source: The geolocation information is added to the images from your mobiles or cameras, if they have associated GPS devices
de_de: Titel:La información de geolocalización se añade a las imágenes desde sus teléfonos móviles o cámaras, si han asociado dispositivos GPS
nl_nl: Titel:La información de geolocalización se añade a las imágenes desde sus teléfonos móviles o cámaras, si han asociado dispositivos GPS
ru_ru: Название:La información de geolocalización se añade a las imágenes desde sus teléfonos móviles o cámaras, si han asociado dispositivos GPS

source: Generate points dynamically from geolocation information included on posts:
de_de: Geben Sie Attribute der MapGenerar puntos de forma dinámica a partir de información de geolocalización incluida en los mensajes :
nl_nl: Geef attributen van de kaart:Generar puntos de forma dinámica a partir de información de geolocalización incluida en los mensajes :
ru_ru: Введите атрибуты карты:Generar puntos de forma dinámica a partir de información de geolocalización incluida en los mensajes :

source: The geolocation information is added to the post from WordPress app in your mobile
de_de: La información de geolocalización se añade al post de WordPress aplicación en tu móvil
nl_nl: La información de geolocalización se añade al post de WordPress aplicación en tu móvil
ru_ru: La información de geolocalización se añade al post de WordPress aplicación en tu móvil

source: Use points information in search results:
de_de: Verwenden Sie Punkte Informationen in den Suchergebnissen:
nl_nl: Gebruik punten informatie in de zoekresultaten:
ru_ru: Используя информацию из точек в результатах поиска:

source: Highlight post when mouse move over related point on map:
de_de: Post Resaltar cuando mueva el ratón sobre el punto relacionado en el mapa :
nl_nl: Post Resaltar cuando mueva el ratón sobre el punto relacionado en el mapa :
ru_ru: Post Resaltar cuando mueva el ratón sobre el punto relacionado en el mapa :

source: Highlight class:
de_de: Klasse Höhepunkt:
nl_nl: Hoogtepunt klasse:
ru_ru: Класс Выделение:

source: Allow to associate a map to the post types:
de_de: Lassen Sie die Karte auf die Post-Typen zugeordnet werden:
nl_nl: Associëren een kaart om de berichten typen:
ru_ru: Разрешить связать а карту с видами сообщение:

source: Posts and Pages are selected by default
de_de: Beiträge und Seiten sind standardmäßig ausgewählt
nl_nl: Berichten en Pagina's worden standaard geselecteerd
ru_ru: Сообщения и страницы по умолчанию выбраны

source: Update Settings
de_de: Update-Einstellungen
nl_nl: Instellingen Bijwerken
ru_ru: Настройки обновления

source: Request custom changes
de_de: Fordern Sie benutzerdefinierte Änderungen
nl_nl: Vraag aangepaste veranderingen
ru_ru: Запрос пользовательские изменения

source: BASQUE
de_de: BASKEN
nl_nl: BASKISCH
