Repository: wp-plugins/codepeople-post-map
Catalog: languages/codepeople-post-map-*.po
Languages: de_de, nl_nl, ru_ru

source: Associate an address to the post for Google Maps association
de_de: Ordnen Sie eine Adresse auf den Posten für Google Maps Verein
nl_nl: Associate een adres aan de post voor Google Maps vereniging
ru_ru: Свяжите адрес в должности Google Maps ассоциации

source: ARABIC
de_de: ARABISCHE
nl_nl: Arabisch
ru_ru: Арабского

source: BULGARIAN
ru_ru: В БОЛГАРИИ

source: BENGALI
ru_ru: Бенгальский

source: CZECH
de_de: TSCHECHISCHE
nl_nl: TSJECHISCHE
ru_ru: Чешской

source: DANISH
de_de: Dänische
nl_nl: DEENS
ru_ru: Датский

source: GERMAN
nl_nl: Duits
ru_ru: НЕМЕЦКИЙ

source: GREEK
nl_nl: Grieks
ru_ru: ГРЕЧЕСКИЙ

source: ENGLISH
de_de: Englisch
nl_nl: ENGELS
ru_ru: АНГЛИЙСКИЙ

source: ENGLISH (AUSTRALIAN)
de_de: Englisch (Australien )
nl_nl: ENGELS (Australische )
ru_ru: ENGLISH ( Австралия)

source: ENGLISH (GREAT BRITAIN)
de_de: Englisch ( Großbritannien)
nl_nl: ENGELS ( Groot-Brittannië)
ru_ru: ENGLISH (Великобритания)

source: SPANISH
de_de: Spanisch
ru_ru: ИСПАНСКИЙ

source: FINNISH
nl_nl: FINLAND
ru_ru: ФИНСКАЯ

source: FILIPINO
ru_ru: Филиппинский

source: FRENCH
nl_nl: Franse
ru_ru: ФРАНЦУЗСКИЙ

source: GALICIAN
nl_nl: GALICISCHE
ru_ru: Галисийский

source: GUJARATI
ru_ru: Гуджарати

source: HINDI
ru_ru: Хинди

source: CROATIAN
de_de: Kroatisch
nl_nl: KROATISCHE
ru_ru: ХОРВАТСКИЙ

source: HUNGARIAN
de_de: Ungarische
nl_nl: HONGAARSE
ru_ru: Венгерская

source: INDONESIAN
de_de: INDONESISCHE
nl_nl: INDONESISCH
ru_ru: ИНДОНЕЗИИ

source: ITALIAN
de_de: Italiener
ru_ru: ИТАЛЬЯНСКИЙ

source: HEBREW
de_de: Hebräisch
ru_ru: Иврит

source: JAPANESE
nl_nl: Japanse
ru_ru: Японца

source: KANNADA
ru_ru: Каннада

source: KOREAN
nl_nl: Koreaans
ru_ru: Кореец

source: LITHUANIAN
ru_ru: Литовская

source: LATVIAN
de_de: LETTLAND
nl_nl: LETSE
ru_ru: Латыш

source: MALAYALAM
ru_ru: Малаялам

source: MARATHI
ru_ru: Маратхи

source: DUTCH
nl_nl: NEDERLANDS
ru_ru: Голландский»

source: NORWEGIAN
nl_nl: NOORSE
ru_ru: Норвежский

source: ORIYA
ru_ru: Ория

source: POLISH
de_de: POLEN
nl_nl: POOLSE
ru_ru: ПОЛЬСКИЙ

source: PORTUGUESE
de_de: GERMAN
nl_nl: PORTUGAL
ru_ru: Португальская

source: PORTUGUESE (BRAZIL)
de_de: Portugiesisch (Brasilien)
nl_nl: Portugees (Brazilië)
ru_ru: Португальский (Бразилия )

source: PORTUGUESE (PORTUGAL)
de_de: Portugiesisch (Portugal)
nl_nl: Portugees (Portugal)
ru_ru: Португальский (Португалия )

source: ROMANIAN
de_de: RUMÄNISCHER
nl_nl: Roemeen
ru_ru: РУМЫНИИ

source: RUSSIAN
nl_nl: Russische
ru_ru: РОССИЯ

source: SLOVAK
de_de: SLOWAKEI
ru_ru: СЛОВАКИИ

source: SLOVENIAN
de_de: Slowenisch
ru_ru: СЛОВЕНСКАЯ

source: SERBIAN
de_de: Serbische
ru_ru: Сербские

source: SWEDISH
de_de: Schwedisch
nl_nl: ZWEEDSE
ru_ru: Шведский

source: TAGALOG
ru_ru: Тагальский

source: TELUGU
ru_ru: Телугу

source: TURKISH
de_de: Türkisch
nl_nl: Turks
ru_ru: ТУРЕЦКИЙ

source: UKRAINIAN
de_de: Ukrainischen
nl_nl: Oekraïense
ru_ru: УКРАИНСКИЙ

source: VIETNAMESE
ru_ru: ВЬЕТНАМСКИЙ

source: CHINESE (SIMPLIFIED)
de_de: Chinesisch (Taiwan)
nl_nl: Eerst Chinees (vereenvoudigd )
ru_ru: Китайский (упрощенное письмо )

source: CHINESE (TRADITIONAL)
de_de: Chinesisch (traditionell)
nl_nl: Chinees (traditioneel)
ru_ru: Китайский (традиционный )

source: Select the marker by clicking on the images
de_de: Wählen Sie die Markierung , indem Sie auf die Bilder
nl_nl: Selecteer de markering door te klikken op de beelden
ru_ru: Выберите маркер , нажав на изображение

source: Powered by
de_de: Bereitgestellt von
ru_ru: Питание от

source: Maps Configuration
de_de: Karten -Konfiguration
nl_nl: Kaarten Configuration
ru_ru: Карты Конфигурация

source: For any issues with the map, go to our <a href="http://wordpress.dwbooster.com/contact-us" target="_blank">contact page</a> and leave us a message.
de_de: Verwenden Sie bestimmte Einstellungen für diese Karte:Para cualquier problema con el mapa, vaya a nuestro <a href="http://wordpress.dwbooster.com/contact - us" contacto target="_blank"> página </a> y nos deja un mensaje
nl_nl: Met name instellingen voor deze map:Para cualquier problema con el mapa, vaya a nuestro <a href="http://wordpress.dwbooster.com/contact - us" contacto target="_blank"> página </a> y nos deja un mensaje
ru_ru: Используйте специальные установки для этой карты:Para cualquier problema con el mapa, vaya a nuestro <a href="http://wordpress.dwbooster.com/contact - us" contacto target="_blank"> página </a> y nos deja un mensaje

source: If you want test the premium version of CP Google Maps go to the following links:<br/> <a href="http://demos.net-factor.com/cp-google-maps/wp-login.php" target="_blank">Administration area: Click to access the administration area demo</a><br/> <a href="http://demos.net-factor.com/cp-google-maps/" target="_blank">Public page: Click to access the CP Google Maps</a>
de_de: Karte zoomen:Si quieres probar la versión premium de CP Google Maps Ir a los siguientes enlaces : <br /> <a href = " http://demos.net-factor.com/cp-google-maps/wp-login.php">Área de administración</a><br /><a href="http://demos.net-factor.com/cp-google-maps/">Página pública</a>
nl_nl: Kaart zoom:Si quieres probar la versión premium de CP Google Maps Ir a los siguientes enlaces : <br /> <a href = " http://demos.net-factor.com/cp-google-maps/wp-login.php">Área de administración</a><br /><a href="http://demos.net-factor.com/cp-google-maps/">Página pública</a>
ru_ru: Карта Увеличить:Si quieres probar la versión premium de CP Google Maps Ir a los siguientes enlaces : <br /> <a href = " http://demos.net-factor.com/cp-google-maps/wp-login.php">Área de administración</a><br /><a href="http://demos.net-factor.com/cp-google-maps/">Página pública</a>

source: Use particular settings for this map:
de_de: Dynamischer Zoom
nl_nl: Dynamic zoom:
ru_ru: Динамическое масштабирование:

source: Map zoom:
de_de: Erlaubt , um den Zoom dynamisch anpassen , um alle Punkte auf der Karte angezeigt werden
nl_nl: Maakt het mogelijk om de zoom dynamisch aan te passen aan alle punten weer te geven op de kaart
ru_ru: Позволяет настроить зум динамически отображать все точки на карте

source: Dynamic zoom:
de_de: Karte Breite:
nl_nl: Map width:
ru_ru: Ширина Карта:

source: Allows to adjust the zoom dynamically to display all points on map
de_de: Karte Höhe:Permite ajustar el zoom de forma dinámica para mostrar todos los puntos en el mapa
nl_nl: Kaart hoogte:Permite ajustar el zoom de forma dinámica para mostrar todos los puntos en el mapa
ru_ru: Карта высота:Permite ajustar el zoom de forma dinámica para mostrar todos los puntos en el mapa

source: Map width:
de_de: Map -Marge:
nl_nl: Kaart marge:
ru_ru: Карта запас:

source: Map height:
de_de: Karte ausrichten:
nl_nl: Map uitlijnen:
ru_ru: Карта выровнять:

source: Map margin:
de_de: links
nl_nl: links
ru_ru: левый

source: Map align:
de_de: center
nl_nl: center
ru_ru: Центр

source: left
de_de: rechts
nl_nl: rechts
ru_ru: Право

source: center
de_de: Kartentyp
nl_nl: Kaart:
ru_ru: Тип карты:

source: right
de_de: ROADMAP - Zeigt eine normale Straßenkarte
nl_nl: ROADMAP - Geeft een normale straat kaart
ru_ru: ДОРОЖНАЯ КАРТА - Показывает нормальный улиц

source: Map type:
de_de: SATELLITE - Zeigt Satellitenbilder
nl_nl: SATELLIET - Geeft satellietbeelden
ru_ru: СПУТНИК - Отображает спутниковые снимки

source: ROADMAP - Displays a normal street map
de_de: Karte Sprache:
nl_nl: Kaart taal:
ru_ru: Карта язык:

source: SATELLITE - Displays satellite images
de_de: Karte anzeigen in Beitrag / Seite:
nl_nl: Weergave kaart in de post / pagina:
ru_ru: Показать на карте в записи / страницы:

source: TERRAIN - Displays maps with physical features such as terrain and vegetation
de_de: als SymbolTERRENO - Muestra los mapas con las características físicas, tales como el terreno y la vegetación
nl_nl: als icoonTERRENO - Muestra los mapas con las características físicas, tales como el terreno y la vegetación
ru_ru: В виде значкаTERRENO - Muestra los mapas con las características físicas, tales como el terreno y la vegetación

source: HYBRID - Displays a transparent layer of major streets on satellite images
de_de: als Voll KarteHYBRID - Muestra una capa transparente de las principales calles en imágenes de satélite
nl_nl: als volledige kaartHYBRID - Muestra una capa transparente de las principales calles en imágenes de satélite
ru_ru: как полный картуHYBRID - Muestra una capa transparente de las principales calles en imágenes de satélite

source: Map language:
de_de: Informationen anzeigen Blasen
nl_nl: Toon info bellen:
ru_ru: Выдать информацию пузыри:

source: Display map in post/page:
de_de: Zeigen Sie die Luftblasen an die Punkte verbunden
nl_nl: Geef het bellen in verband met de punten
ru_ru: Дисплей пузыри , связанные с точками

source: as icon
de_de: Eine Blase standardmäßig
nl_nl: Geef een zeepbel standaard:
ru_ru: Покажите пузырь по умолчанию:

source: as full map
de_de: Eine Blase standardmäßig geöffnet
nl_nl: Geef een zeepbel standaard geopend
ru_ru: Покажите пузырь открывается по умолчанию

source: Show info bubbles:
de_de: Zeigen Sie den Routenplaner Link:
nl_nl: Geef de link get richtingen:
ru_ru: Отображать ссылку проезда Получить:

source: Display the bubbles associated to the points
de_de: Link anzeigen am unteren Rand des Infofenster , um eine Wegbeschreibung zu erhalten
nl_nl: Toon een link onderaan infowindow om aanwijzingen te krijgen
ru_ru: Отображать ссылку в нижней части InfoWindow , чтобы получить направление

source: Display a bubble by default:
de_de: Zeigen Sie einen Link zu Google Maps:
nl_nl: Toon een link naar Google Maps:
ru_ru: Отображать ссылку Google Maps:

source: Display a bubble opened by default
de_de: Link anzeigen am unteren Rand des Infofenster auf Google-Karten
nl_nl: Toon een link onderaan infowindow om weer te geven op Google Maps
ru_ru: Отображать ссылку в нижней части InfoWindow для отображения на Картах Google

source: Display the get directions link:
de_de: Eine Verbindung zu Blick auf die Straße:
nl_nl: Toon een link naar uitzicht op straat:
ru_ru: Отображать ссылку на улицу:

source: Display a link at bottom of infowindow to get directions
de_de: Zeigen Sie die Panoramio -SchichtMostar un enlace al final de la ventana de información para obtener la dirección
nl_nl: Toon de Panoramio -laag:Mostar un enlace al final de la ventana de información para obtener la dirección
ru_ru: Отображение слой Panoramio:Mostar un enlace al final de la ventana de información para obtener la dirección

source: Display a link to Google Maps:
de_de: Eine Schicht mit Fotos in Panoramio veröffentlicht
nl_nl: Toon een laag met foto's gepubliceerd in Panoramio
ru_ru: Покажите слой с фотографиями , опубликованных в Panoramio

source: Display a link at bottom of infowindow to display on Google Maps
de_de: Eine Bündel von Punkten in der gleichen Gegend, wie ein Cluster:Mostar un enlace al final de la ventana de información para mostrar en Google Maps
nl_nl: Geef een bundel van punten in hetzelfde gebied , als een cluster:Mostar un enlace al final de la ventana de información para mostrar en Google Maps
ru_ru: Покажите пучок точек в том же районе , как и в кластере:Mostar un enlace al final de la ventana de información para mostrar en Google Maps

source: Display a link to street view:
de_de: Zeigt die Anzahl der Punkte in dem Cluster
nl_nl: Geeft het aantal punten in de cluster
ru_ru: Отображает количество точек в кластере

source: Display a link at bottom of infowindow to load the corresponding street view
de_de: Zeigen Sie den Standort des Nutzers:Mostar un enlace al final de la ventana de información para cargar en el Street View
nl_nl: Geef de locatie van de gebruiker:Mostar un enlace al final de la ventana de información para cargar en el Street View
ru_ru: Дисплей местоположение пользователя:Mostar un enlace al final de la ventana de información para cargar en el Street View

source: Display the Panoramio layer:
de_de: Zeigen Sie ein Icon mit der Position des Benutzers auf der Karte
nl_nl: Geef een icoon met de locatie van de gebruiker op de kaart
ru_ru: Появляется значок с местоположения пользователя на карте

source: Display a layer with photos published in Panoramio
de_de: Bezeichnung der Lage des Benutzers:
nl_nl: Titel van de locatie van de gebruiker:
ru_ru: Название места пользователя:

source: Display a bundle of points in the same area, like a cluster:
de_de: Bezeichnung der Lage des BenutzersMostrar un conjunto de puntos en la misma zona , al igual que un clúster:
nl_nl: Titel van de locatie van de gebruikerMostrar un conjunto de puntos en la misma zona , al igual que un clúster:
ru_ru: Название места пользователяMostrar un conjunto de puntos en la misma zona , al igual que un clúster:

source: Displays the number of points in the cluster
de_de: Route zeigen
nl_nl: Route weergeven:
ru_ru: Отображение маршрута:

source: Display the user's location:
de_de: Zeichnet die Route zwischen den Punkten in der gleichen Post
nl_nl: Tekent de route tussen de punten in dezelfde post
ru_ru: Рисует маршрут между точками в той же должности

source: Display an icon with the user's location on map
de_de: Reisemodus
nl_nl: Travel -modus:
ru_ru: Режим передвижения:

source: Title of user's location:
de_de: Optionen
nl_nl: Opties
ru_ru: Параметры

source: Title of user's location
de_de: Zeigen Sie den Blick auf die Straße control
nl_nl: Toon de straat view control
ru_ru: Отображение контроль видом на улицу

source: Display route:
de_de: Enable Mausrad zoomen
nl_nl: Enable muiswiel zoom
ru_ru: Включить колесо мыши зум

source: Draws the route between the points in the same post
de_de: Enable Zoom / Pan-Regler
nl_nl: Enable zoom / pan controles
ru_ru: Enable Zoom / регуляторы панорамы

source: Travel mode:
de_de: Enable Kartentyp Kontrollen ( Karte , Satellit, oder Hybrid)
nl_nl: Enable kaart soort controles ( Map , Satellite , of hybride )
ru_ru: Включить управление типа карты (карта , спутник, или гибрид)

source: Options
de_de: Geben Sie die Anzahl der Beiträge auf der Beitrag / Seite Karte anzeigen
nl_nl: Voer het aantal posts om te tonen op de post / pagina kaart
ru_ru: Введите количество сообщений для отображения на пост / страницу Карта

source: Display the street view control
de_de: Lassen Sie stilisieren die Karten
nl_nl: Laat stileren de maps:
ru_ru: Разрешить стилизовать карты:

source: Enable mouse wheel zoom
de_de: Auf dem plan anzeigen Legende:
nl_nl: Toon de kaart van de legende:
ru_ru: Дисплей легенду карты:

source: Enable zoom/pan controls
de_de: Wählen Sie die Taxonomie auf Legende anzuzeigen:
nl_nl: Selecteer de taxonomie voor weergave op legende:
ru_ru: Выберите таксономии для отображения на легенде:

source: Enable map type controls (Map, Satellite, or Hybrid)
de_de: Wählen Sie eine Taxonomie
nl_nl: Selecteer een taxonomie
ru_ru: Выберите таксономии

source: Enter the number of posts to display on the post/page map
de_de: Geben Sie einen Titel für die Legende
nl_nl: Geef een titel voor legende:
ru_ru: Введите название легенды:

source: Allow stylize the maps:
de_de: Geben Sie einen Klassennamen , um zur Legende angewendet werden:
nl_nl: Voer een className te worden toegepast op de legende:
ru_ru: Введите имя класса , которые должны применяться к легенде:

source: If you want change the maps' styles, be sure to know how to create a JSON structure with the map's styles
de_de: Um eine Karte in der Post setzen Sie die folgenden Schritte ausSi usted quiere cambiar los estilos de los mapas , asegúrese de saber cómo crear una estructura JSON con estilos del mapa
nl_nl: Om een ​​kaart in de post te plaatsen volgt u de onderstaande stappenSi usted quiere cambiar los estilos de los mapas , asegúrese de saber cómo crear una estructura JSON con estilos del mapa
ru_ru: Для того, чтобы вставить карту в должности выполните следующие действияSi usted quiere cambiar los estilos de los mapas , asegúrese de saber cómo crear una estructura JSON con estilos del mapa

source: Display the map's legend:
de_de: Karte Punkte
nl_nl: Map punten
ru_ru: Точки на карте

source: Select the taxonomy to display on legend:
de_de: Karte Punkt Beschreibung
nl_nl: Map point description
ru_ru: Точка на карте Описание

source: Select a taxonomy
de_de: Location Name:
nl_nl: Locatie naam:
ru_ru: Место Название:

source: Enter a title for legend:
de_de: Ortsbeschreibung:
nl_nl: Locatie omschrijving:
ru_ru: Описание Местоположение:

source: Enter a classname to be applied to the legend:
de_de: Wählen Sie eine Bilder auf den Punkt legen:
nl_nl: Selecteer een foto om te hechten aan het punt:
ru_ru: Выберитеизображения для подключения к точке:

source: For more information go to the <a href="http://wordpress.dwbooster.com/content-tools/codepeople-post-map" target="_blank">CodePeople Post Map</a> plugin page
de_de: Adresse:Para obtener más información, visite la página del plugin <a href="http://wordpress.dwbooster.com/content - tools/codepeople post - map" target="_blank"> CodePeople Post Ubicación </a>
nl_nl: Adres:Para obtener más información, visite la página del plugin <a href="http://wordpress.dwbooster.com/content - tools/codepeople post - map" target="_blank"> CodePeople Post Ubicación </a>
ru_ru: Адрес:Para obtener más información, visite la página del plugin <a href="http://wordpress.dwbooster.com/content - tools/codepeople post - map" target="_blank"> CodePeople Post Ubicación </a>

source: To insert a map in the post follow the steps below
de_de: Breite
nl_nl: Latitude:
ru_ru: Широта:

source: Enter the point's information (the latitude and longitude are required, but are obtained pressing the "verify" button after type the address
de_de: LängeEntre la información del punto (la latitud y la longitud son requeridos, y son obtenidos pulsando el botón "Verificar", después de escribir la dirección)
nl_nl: Longitude:Entre la información del punto (la latitud y la longitud son requeridos, y son obtenidos pulsando el botón "Verificar", después de escribir la dirección)
ru_ru: Долгота:Entre la información del punto (la latitud y la longitud son requeridos, y son obtenidos pulsando el botón "Verificar", después de escribir la dirección)

source: Insert the shortcode in the post's content pressing the "insert the map tag" button
de_de: ÜberprüfenInserte el shortcode en el contenido del post, presionando el botón "inserte la etiqueta del mapa"
nl_nl: VerifyInserte el shortcode en el contenido del post, presionando el botón "inserte la etiqueta del mapa"
ru_ru: ПроверитьInserte el shortcode en el contenido del post, presionando el botón "inserte la etiqueta del mapa"

source: If you want to use specific settings just for this map, press the "Show/Hide Map's Options" button, and modifies the settings for this map
de_de: Erforderlich: Drücken Sie die Taste " überprüfen " nach der vollständigen Adresse.Si desea especificar una confguración para este mapa en particular, marque la opción "Usar ajustes particulares para este mapa"
nl_nl: Vereiste: Druk op de knop " te controleren " na het volledig adres .Si desea especificar una confguración para este mapa en particular, marque la opción "Usar ajustes particulares para este mapa"
ru_ru: Обязательно: Нажмитекнопку " проверить " после полного адреса.Si desea especificar una confguración para este mapa en particular, marque la opción "Usar ajustes particulares para este mapa"

source: Don't forget to press the "Update" button for save the post and map data
de_de: Wollen Sie zeigen eine <strong> Form </ strong> auf der Karte ?No olvide presionar el botón "Actualizar" para salvar los datos del post y del mapa
nl_nl: Wil je weer een <strong > vorm < / strong > op de kaart ?No olvide presionar el botón "Actualizar" para salvar los datos del post y del mapa
ru_ru: Вы хотите, чтобы отобразить <STRONG> форму </ STRONG> на карте ?No olvide presionar el botón "Actualizar" para salvar los datos del post y del mapa

source: Map points
de_de: Wenn Sie die Karte in Seite / Post angezeigt werden soll:
nl_nl: Als je wilt om de kaart in de pagina / post weer te geven:
ru_ru: Если вы хотите , чтобы отобразить карту в странице / посте:

source: Multiple points in the same Post/Page are available only in the <a href="http://wordpress.dwbooster.com/content-tools/codepeople-post-map#download" target="_blank">advanced version</a>.
de_de: Legen Sie die Karten -TagPara obtener más información, visite la página del plugin <a href="http://wordpress.dwbooster.com/content - tools/codepeople post - map" target="_blank"> CodePeople Post Ubicación </a>
nl_nl: Steek de kaart tagPara obtener más información, visite la página del plugin <a href="http://wordpress.dwbooster.com/content - tools/codepeople post - map" target="_blank"> CodePeople Post Ubicación </a>
ru_ru: Вставьте карту тегPara obtener más información, visite la página del plugin <a href="http://wordpress.dwbooster.com/content - tools/codepeople post - map" target="_blank"> CodePeople Post Ubicación </a>

source: Map point description
de_de: Um die Punkte , die auf jede Kategorie gehören die Anzeige
nl_nl: Om de punten die behoren tot een categorie weer te geven
ru_ru: Для отображения точек , которые принадлежат к какой-либо категории

source: Location name:
de_de: Einstellungen aktualisiert
nl_nl: Instellingen bijgewerkt
ru_ru: Настройки Обновлено

source: Location description:
de_de: Verwenden Sie Punkte Informationen in den Suchergebnissen
nl_nl: Gebruik punten informatie in de zoekresultaten:
ru_ru: Используйте очкам в результатах поиска:

source: Select an images to attach to the point:
de_de: Highlight Beitrag bei Mausbewegung über zugehörige Punkt auf der Karte:
nl_nl: Highlight bericht wanneer de muis over aanverwante punt op de kaart:
ru_ru: Выделите сообщение при наведении курсора мыши движение по соответствующей точке на карте:

source: Address:
de_de: Highlight -Klasse:
nl_nl: Highlight class:
ru_ru: Класс Выделите:

source: Latitude:
de_de: Lassen Sie die Karte auf die Post-Typen zugeordnet werden:
nl_nl: Laat een kaart koppelen aan de post types:
ru_ru: Дайте связать карту с видами сообщение:

source: Longitude:
de_de: Beiträge und Seiten sind standardmäßig ausgewählt
nl_nl: Berichten en Pagina's worden standaard geselecteerd
ru_ru: Сообщения и страницы по умолчанию выбраны

source: Verify
de_de: Update -Einstellungen
nl_nl: Instellingen bijwerken
ru_ru: Параметры обновления

source: Verify this latitude and longitude using Geocoding. This could overwrite the point address.
de_de: Request benutzerdefinierten ÄnderungenVerificar esta latitud y longitud usando geocodificación . Esto podría sobrescribir la dirección del punto .
nl_nl: Request aangepaste veranderingenVerificar esta latitud y longitud usando geocodificación . Esto podría sobrescribir la dirección del punto .
ru_ru: Запрос пользовательские измененияVerificar esta latitud y longitud usando geocodificación . Esto podría sobrescribir la dirección del punto .

source: Required: Press the button "verify" after complete the address.
de_de: Hinzufügen / Aktualisieren PointDeseados: pulse el botón " verifique "después de completar la dirección.
nl_nl: Toevoegen / bijwerken PointDeseados: pulse el botón " verifique "después de completar la dirección.
ru_ru: Добавить / точки обновленияDeseados: pulse el botón " verifique "después de completar la dirección.
